[
  "omnisearch",
  "obsidian-linter",
  "mathlive",
  "mathlive-in-editor-mode",
  "dataview",
  "editing-toolbar",
  "table-editor-obsidian",
  "sheets",
  "obsidian-vault-statistics-plugin",
  "templater-obsidian",
  "obsidian-reading-time",
  "emoji-shortcodes",
  "note-linker-with-previewer",
  "weekly-review",
  "obsidian-languagetool-plugin"
]