[
  "omnisearch",
  "obsidian-linter",
  "mathlive",
  "mathlive-in-editor-mode",
  "dataview",
  "editing-toolbar",
  "obsidian-vault-statistics-plugin",
  "templater-obsidian",
  "obsidian-reading-time",
  "emoji-shortcodes",
  "note-linker-with-previewer",
  "weekly-review",
  "obsidian-latex-suite",
  "easy-typing-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-reminder-plugin",
  "table-editor-obsidian"
]