[
  "omnisearch",
  "obsidian-linter",
  "mathlive",
  "mathlive-in-editor-mode",
  "dataview",
  "editing-toolbar",
  "table-editor-obsidian",
  "sheets",
  "obsidian-vault-statistics-plugin",
  "templater-obsidian",
  "harper",
  "obsidian-reading-time"
]